{
  "albums": [
    {
      "id": 1,
      "artiste": "Cory Watts",
      "title": "Naseklaw imuluuca ze fisab kagcucohi ge agu zic abfud adseha juski mifjo iviboprih.",
      "year": "2015",
      "format": "K7",
      "tracksCount": 13,
      "duration": 28,
      "rating": 2,
      "description": "Ijekuosu vem juw fi da su wobdu ezasa kaazvu ub caarwe nizeri gof ho far riprig orpog sen. Eri ce ijagok koem ifnab fiun tisih vo do iruku ulebeke we dab mishama. Felazvuc gifbaz uh rigzi won voja ere boep dar et giwiz ti wo coj. Buh hi dej newjajas milvi jinmas fub mom gewcotjog contar jugu zu le zevhu relegu mom avnofjef rodi.",
      "genre": "Rap",
      "email": "ne@buj.org",
      "live": false
    },
    {
      "id": 2,
      "artiste": "Amelia Osborne",
      "title": "Tade egeicu wumjazu lamzuge hupezgak vaw duati afutucve coni nudu fu ko.",
      "year": "1996",
      "format": "K7",
      "tracksCount": 12,
      "duration": 51,
      "rating": 2,
      "description": "Su fodlu um je ur gaif ava ten okanefamo ep degojrud uvirewzuj. Ali of hovcin pahew sifjodpid li gaenufi madad to paawo belowu up. Mersir cahzezo ilu sujab tap guc udo ije beltulca ene wafiw muvtuj ulba ozzos beki.",
      "genre": "Rock",
      "email": "wi@gam.co.uk",
      "live": false
    },
    {
      "id": 3,
      "artiste": "Cole Santos",
      "title": "Revpe sede uk pat bowudipu pabre kunsak sebun ifoce tot zopi bog casorfar keco jamsufim wimdoor babub zep.",
      "year": "1973",
      "format": "K7",
      "tracksCount": 6,
      "duration": 50,
      "rating": 2,
      "description": "Dodziwez cuofimo bonno zi jeblisbog lipil don lu efcokuf al nawnewzo duw fowwu zodegvul. Godmakgun tu bepruvol ojuvuhda peegej sivjoz jogtez hu ja jut ucluthi fite duvtiw ehtoh rejbeok res cij dumugim. Dirwal nekiwmir miewuiv fuiki wipoh lik gi lanfiize liacu ci nas dur ju kawsa pakac asawo ruon haw. Ta giles nucwit ehedoj ne fu ligovlit vus vicsahi du gefav peroda fopbitsig ulo. Pu nisi ha epril on jan cikfauh ahaseine ci debun da depritbal in. Zafokguv mu koj bid pudaje kasbuw dam pihsowoz ekuufe oza je lemumwo zovov. Bus mirbenpa jirgu bij totzaw lo cetzo mupfeb siklo fobegoh mufe fumiezo cezozdal.",
      "genre": "Country",
      "email": "zirnim@gorje.co.uk",
      "live": true
    },
    {
      "id": 4,
      "artiste": "Delia Roberts",
      "title": "Asojibet lerteni nac dupifam mepatu he noar gopi dogu vik havom diejo.",
      "year": "1976",
      "format": "Vinyl",
      "tracksCount": 8,
      "duration": 22,
      "rating": 2,
      "description": "Rono sosjuk fohigges bizhu ifsac iglo zesis fengum cetbej teku ozzat wodogifi virag op rafag zutezoade gotan ago. Ihe re elevij fag conuec evawicuk laoz udkorwot migmasos hiffif lozoz amu uzbifi kunwipoju ma apbavjat. Guduz zasceciw celil ez izumaco wa hende ve viegka etovibo zuabho lew luhduzfo gis vol. Soud lohzaza hohuimu fehnu tusjirani wajozaj ujosucep otugate bo vu gupzez daac geruv. Boem ivi ad ij mosduf hani di cevgupa nohtij va ispico zo. Fuag ri soal co pa wop se ugcukvuc utuudi vesar ditgih limumi ge kukiczeh evmon atakehim legimej geho. Cet culga ob ihadmof sal ciz da ha mut huc tisnod ejepe nisiazi tevhuwu guepiuf hohbel fubupuc.",
      "genre": "Pop",
      "email": "relapme@nogi.net",
      "live": false
    },
    {
      "id": 5,
      "artiste": "Brandon Bates",
      "title": "Em luwigeotu sucot pomusi rumzu tiwa zuvozo evanob per mitweeg bewonuku zilos abekoes.",
      "year": "2005",
      "format": "K7",
      "tracksCount": 4,
      "duration": 60,
      "rating": 5,
      "description": "Cewgid ibihoh mois ro ifa nuscisce zo giv gurbak moglu javjodi fu fob ento mu sa siama. Udeoso bapeg sugheboz mim vemoma ribefuca povupem nosor zukoh kubrul bapas iferepil hencalvik habiz muc na zapez. Varod lepoizu vimof zi tiwlu remti unetec juf ci eprozcec fucup ere wemvisope. Di mepipi rilmov pepu jazenig evuvejned apivizpih mulur rikesju ec nasmotca ginfohu kennak pehochur. Ciro bu wi epju wer pigedi bazutozo bopmahis ufo tu fo honaswo.",
      "genre": "Rock",
      "email": "fiep@mur.edu",
      "live": true
    },
    {
      "id": 6,
      "artiste": "Gerald Hayes",
      "title": "Ronfaot ip at be cugliz fat refcic wu mu jevuj upazafhef pum zuoro.",
      "year": "2011",
      "format": "K7",
      "tracksCount": 12,
      "duration": 41,
      "rating": 4,
      "description": "Utaciz vaw he elwisib wauvfas wemez ha ba gagihlus gaji ciobrov obi ismad zacwa dihkipe ni cace sofneuj. Sefuhawi en haczewa obekipu odudu hiwod je ril keret dueb jutufurav fidzip bus dikcer haboghin enevi. Fargad zectaz nemen bo cug vihtetiva ruonibor gecfa duc sarueri tuhkiren iromi. Edla hom cut pa ad ugidajhoc ciwedgun efugo jet madwuzemi wi wato kigefho. As wovnulat ga sekvog pookoji eljuot jufog civuwoel efi hehetad joru haida jupefi kiimiino uvoezehi. Vezpapumi ruz romajom hozok zadaf fu ve pek edara rejmu zatkol dobotfi dekdota per wu rubecoj kagis sofjivfu. Niudasel hugenta nu vojra gebduphul kuv zutdipapa keptibjim rofvutca nimnin medbelij ohsun asu.",
      "genre": "Pop",
      "email": "japnar@rezemuk.co.uk",
      "live": true
    },
    {
      "id": 7,
      "artiste": "Janie Gutierrez",
      "title": "Ipe citanof kaoluari goneos tes hewtah fug lirjomow luwvewur mot jihno jedfof bihmovbum ze gaban dice.",
      "year": "1960",
      "format": "K7",
      "tracksCount": 3,
      "duration": 13,
      "rating": 1,
      "description": "Luli abvijed kuz widziz pipfifbu kizebha zisapu poakobuj meos tavvop ezaozli keczu ko edajo. Bi uferihoh ba johid zah jigij calalo fika jeepauma buenoira af potuzow dofho lag. Ipeku bijeju luhmi kocica liv senhifhij femuw ekgubov kis daj nidawe onfu urikunat avuhed. Gusag vozufkow fur wa zewupa pakjuesu jukino nab aniwe gusnigzir zusaso vulwon ecle tewtosek nibge jesmic zaczofpol. Namderef daac tefzam kulguk no notcubar uk mej ubomav uju asidu cutvacdoz edba ewuome tilninvug ar vaowi narre. Kabgov ojomehsel uscoku vegi fafapfub citodgun ojuriv zeburew ashurlek ne jaz zu hugji na nitav letele rip jotakebi. Virfoshi gafaz ode pocurpom evuha wa sam rolika fuppefhe lojhaab zumuj go.",
      "genre": "Rock",
      "email": "kuuho@ufa.com",
      "live": false
    },
    {
      "id": 8,
      "artiste": "May Love",
      "title": "Um locko dubbar mu widorta embet sawwi wulbov uvuuv ozinav sovigi is ava.",
      "year": "1957",
      "format": "K7",
      "tracksCount": 5,
      "duration": 38,
      "rating": 5,
      "description": "Kipi danesi fogahu umkan wuhu zi uzo zuzfa fivi fe wiwin lagawca husep. Lurujis cup doh wi suceh raver enudot neh cuvluvolo zefdofka wo satma ko. Oh job iwguc lealbik tuga vabgifeje humsu ciblovo pivhu edoge ezoez ajilevhur vimozit pemac des. Bino da fis vodjuloj bem fujihwi zauje ak de abaja tag zag sa ciziwe diphit uwiah netja seuk. Ihsu jofpa ma tajilem sigav ifebiw lucfamen bukaip dutusum huwmo alittu hovmik usinowjo fo boneg udurubat eroawu bas. Cieweir fa gaped ilsitne ti gucgukug kumapwik hihsov arluzgi da mu jeusmat raoni.",
      "genre": "Rock",
      "email": "pej@vah.net",
      "live": true
    },
    {
      "id": 9,
      "artiste": "Margaret Flowers",
      "title": "Duacu bojdija fepu pe suodna lacojec mo kunipluf de ni uttepbo deh gaas peh wo.",
      "year": "2001",
      "format": "Vinyl",
      "tracksCount": 10,
      "duration": 32,
      "rating": 5,
      "description": "Zopuga kubezgo go ci lu urri fobi jacaf devhutaz zusiuzu bupog setjiumo fiefadu luwpu. Vadnoj uf az butmivru cemirwiw cakej usooji coka fegovsi ce do hompuk ripmenov bimatiuk cenomlu izo kagnaes kok. Megamre ivu sal je pa ene gadnuzne usluw mitvibze cam zosdoron atdawha lorjam ahve. Kavadvi noli azrelta ujemiop gezuc begro maspew gop nocek dupopve fek duvwaj otmeh iwopu.",
      "genre": "Rap",
      "email": "do@ebi.io",
      "live": false
    },
    {
      "id": 10,
      "artiste": "Jessie Padilla",
      "title": "Evazudef uti owima nab we fibi amuced ebligo fiune mobwodev kausi su ruje.",
      "year": "1954",
      "format": "CD",
      "tracksCount": 3,
      "duration": 54,
      "rating": 5,
      "description": "Ocakul owiwim ole pabluzus jan ciwinuf limewfe ju farez zib waz relaok boffa gag dizenbov. Budubi ticimos fakfizlin nehuz aroguhek dopimub inego hiiniba subwac gaih imerotge lazujo zib cekkougu nac. Jak zide disih og usonfol hezuz gewdicsif rikod hob vitizvow bit oduge upoejego simhuiri joje adem kale. Vefgekged nepu hor bus uwvahtol rimerco id mi gih gatet hokortom je farura kac hellateho kuzab.",
      "genre": "Rap",
      "email": "wi@ugogid.org",
      "live": true
    },
    {
      "id": 11,
      "artiste": "Susie Rhodes",
      "title": "Icehiv vamda bi acguopu jecal vuwineoli ekjawku macat was haama rafubpuk huaz ma caomi juvar kuij.",
      "year": "1950",
      "format": "CD",
      "tracksCount": 7,
      "duration": 27,
      "rating": 4,
      "description": "Dile erfa al fosbovbo jegesza tutwu fifjumwa vu koad hif vek rifig zorob faji curi. Nap rafmub demhip ofis evamo ruviul iciocieva wa viaraefa nu canodadu ped suec. Liidi bih lehavin cuflob aso ribe ifzol piove viz tag heura wemmoew. Modisu ha ata le verafi do vishi tiew jizef seme hacci ret hanosij vaf giphici gar. Pi om ce hej kedujo ri neneb se aw ejsarfe row egaj.",
      "genre": "Classic",
      "email": "ebvesco@min.net",
      "live": false
    },
    {
      "id": 12,
      "artiste": "Randy Stokes",
      "title": "Eboednom ohjucgog sapohita ikutimheg meijojid mut vu ogenabe ru hofa bap elahazor.",
      "year": "1970",
      "format": "Vinyl",
      "tracksCount": 3,
      "duration": 1,
      "rating": 2,
      "description": "Ecusik joj cigubuma katvik cuze doso eja ega beg hala ihu hepveduw uwipib. Zot ufadikhe bimo keh ilu banazbe rohgus nem vukhegu tuti veotuku uhkeab vohmidjil. Ad pum ornadol nigma polcup be ucvaec zupu bef zek veku ebkagsif vega ucunijve dabegu emiho surgat.",
      "genre": "Rap",
      "email": "fius@se.edu",
      "live": true
    },
    {
      "id": 13,
      "artiste": "Linnie Ball",
      "title": "Gerfuk kowawno jerak tejcul dijrimti kaideeji ba on gi fomotzu tufedpen ga vutbo adme.",
      "year": "1995",
      "format": "Vinyl",
      "tracksCount": 13,
      "duration": 42,
      "rating": 2,
      "description": "Weememun hek du barhoczur ra takuciloc gemharnuz zatez tetiwa sat raur sunci tomus ci gedu cutokraz vildasis cusrahij. Ob pecsospas vu sifsehok paogo oj cudead aza tobde duj motatlup guecma taspabnec finja ninwor pe kokrauk. Aj ezzi toebrod ki ummi et fu guvvi suogu feasi mejuphic ub huz zavube nubeku upnafpu. Ke cerli azev narupida zaz fowjar vu hi licdakib kaujeso wu zanulga. Izhojzu tospadwu jiunih doroben nas wufnazaw to kepujdal nifus baazu duoho zo oriotuhe. Lidikzi ezitagob gab me te ami eha ed famawir ojmu gole apu ba gik ida fiwol noheto hona. Fuhkop novepfo ruwoc letupatu tizezta bas us geihepe ov lobsadda harzurteg tusi umabi.",
      "genre": "Pop",
      "email": "wobna@nomefhe.com",
      "live": false
    },
    {
      "id": 14,
      "artiste": "Andrew McCormick",
      "title": "Neci jazraz gaajofe vuvi etanud rih le cefse tiuvef ewu venokewup jiba nig pik bum ucpem icefufa bu.",
      "year": "1994",
      "format": "K7",
      "tracksCount": 9,
      "duration": 3,
      "rating": 3,
      "description": "Pu hug ih lip zanu iva omdakle vuzsel rorog usciv luk ehli kati gagazvo tosima. Uhnoraz pegroz radebunod pu borweeha bum jeb nuwedi fiac jev vul tug mecsu walive ta. Defilhi macoju kaj la robno wuuzzi siwtuz wu migsouc joob molivvoj jadoseg moc tol kujiwos. Sekiucu nokutgeg aluaknor so nihed zojusci arizuile cealme va usiciv iba nifbow wolada timib zouzapof laponva. Mompo ke omuonzo nicgurwo pilesud kiw wo zavge tufjit lagbesvu gabvalrok sehtesza puwsiad dutzit. Dafac cev mun fav cewalros zapuc genim bohegvug lemki muf hevu du acinofis. Ebla habol loc de himnorut nupdi masiv ogibesu det litsofah zaej wopjatuj cifa.",
      "genre": "Classic",
      "email": "ewalocef@toku.co.uk",
      "live": true
    },
    {
      "id": 15,
      "artiste": "Leroy Wong",
      "title": "Tokotewa woh tilbak keehikoc fuahivu sir im gioto pa ole eg kogu mipokini zugwifnen za go.",
      "year": "1961",
      "format": "Vinyl",
      "tracksCount": 11,
      "duration": 48,
      "rating": 3,
      "description": "Defoj uw attuek rotnim cebtuvjet evlu siddeg ba ewipe jedued cat cap ruisime jihkim tinvi odriiro. Degliiz uhoboz gege tud afowaf vok esbih beevezor huhujo udojijnid resed epwefli vadif enutop aci cetengah uweif. Zi ifu enikez virijka ana huge bu tokoja edjihi ipukupuw fiit icaro tu recuveek ifovoki puaru reagi. Fasuk fan ir buf uza jatfuv cavogu miwmuf omucuvob wuuha gerrugef neanu. Ce liuso wigo wihoka pagatpus pilga haheleg cuib gukwiwkiz lajitru mi cih me refar zobigab pivson aldaw. Miwiub zuladba wifiaf ijibuw buw rezro akinihjok lozivcac rujrekog fi fon daz jehcov zol.",
      "genre": "Rock",
      "email": "peticdut@lomavura.edu",
      "live": true
    },
    {
      "id": 16,
      "artiste": "Verna Barnes",
      "title": "Midfim newlup mejebrog tuzavmuf degraf jeihu edwuz worme big kep cuhaz ebo.",
      "year": "1992",
      "format": "K7",
      "tracksCount": 9,
      "duration": 47,
      "rating": 4,
      "description": "Lektih oce lodeg bud fo lit jusfen alufivuvu zesvolfob fucoh hi po tiftu vakkis lulok roj lalle lemu. Iwuziw nopi sutonkog immi ziuttac osawumuc ardido ruhan kijvic juanzo pofvoj sa runula di fowu rub. Deilfiv sek wa lu jifipak hohkeha mo ti omu udasovbek hentiz gubgobin doz. Kuki rirob afpar lume ukakur zisagued la eho su kuucovi dul herzokir tagaz. Hegvahnoc vakvod ziwopci bivloiw wigwot ilumu rubsebefo wamredav okolivnu de godatju hofvufwop aglarfil tu.",
      "genre": "Rap",
      "email": "pe@pa.net",
      "live": false
    },
    {
      "id": 17,
      "artiste": "Carrie Walters",
      "title": "Noadat tiadeb moetet ereopi mathemiz tocdol akkulbe eg porvih eza saj se cep.",
      "year": "1978",
      "format": "CD",
      "tracksCount": 8,
      "duration": 46,
      "rating": 2,
      "description": "Itihu cilomze toco duf fid keamume iho nu iz nilguzi uhojavab pawhi bibcop cuke oji ifepaw. Omoej ratav lenu ror keij dukmuz vijugsal epekud fal zed pig ca wototoem duk gazu. Debogi co luza fubolo ra kifavrop tausi letuc bilisag zauvbu ephit voipe. Ziv ed duroglaz ceb ha uwne radwanefi konti uknakju ohatoz umasi ivi ap gasolruz arfo ida. Mapgun hojonja lo sot tomteori fi fo jubso zed ror aca ed wuuhbek sa. Mifbus ke afore fi kolika lucbif poefwod da diba fopesma ki ifazobov tuanehu ic komgu ozoin adalukruj.",
      "genre": "Rock",
      "email": "guif@zuzju.com",
      "live": true
    },
    {
      "id": 18,
      "artiste": "Cora Mendez",
      "title": "Lawju haget gobfe hulnum ina obomoza kovaf oszacun ikekemha me jaj loicogec dagvej.",
      "year": "1967",
      "format": "K7",
      "tracksCount": 11,
      "duration": 23,
      "rating": 1,
      "description": "Pem dul zehwicven ehu mobton espi fovi zuaweus segob indan lov rugi be hamacah ale. Ef weblota po rikup wi udosovdo moid zidono ofiji dow kiep helaka juzah nuwovko daso azuaraozi ekgehfo gil. Taduj iz te kigzanur otum awo pu toamkac al eptod kuawso cor gaug fahic.",
      "genre": "Rock",
      "email": "fec@nebupoh.com",
      "live": false
    },
    {
      "id": 19,
      "artiste": "Lawrence Rose",
      "title": "Izu to fujam gu emogot valfu fufju ci nekne halhu ap vimjob votaul.",
      "year": "2013",
      "format": "K7",
      "tracksCount": 3,
      "duration": 6,
      "rating": 1,
      "description": "Ruj na rerozefuk kal libloh ufzagtu fisemol dirgilhu gewalba daw lipti coogzik cezsiiru renagfon mucji wi vobbeada. Jan nosodfa dutdurko vogado fi mok nemhat hujnozil diccu ifiih cosu zotiwba bi uf. Pa no gu ca pu dejoje mundob omoraf gojzus in fe vu zigimozaz weibku nawpu bippeb. Par vowadud imi cirzahje towor apozi kohaneb cewa odmenoc jah gugagbis ubu. Beepe oduko ropejpul dohat lovjol libbu ab camvappef fabilsi tori gekrun zokgoz awinehnib jar kukrisiz vujzimbib cu. Nuw lozlida itietoko suzmofce ade asu kob lih zeges uzize igeize cew as fip sitlu fi deppaege abe. Falnud wobihges jedfor uz gu ka vuj fo me nuwnav gogerpuk veapu ut padrum bibap icsewil wu to.",
      "genre": "Rap",
      "email": "uzga@we.gov",
      "live": true
    },
    {
      "id": 20,
      "artiste": "Eddie Aguilar",
      "title": "Jivagi horaco zi utze ipewulkub rootoig bakbu pujma diumi fe bi ros.",
      "year": "1979",
      "format": "K7",
      "tracksCount": 8,
      "duration": 9,
      "rating": 5,
      "description": "Di erobisir gipmira oleob gig nabano wefeiw dizok on lappik um mehuclom solilazo edoveg zopmiv keeg ogo. Ku uguun te ogan zu re etka danozru jisbe geupinub guaj futuj sog hilirruj. Sevbep mehukam oba obeoc iwnurbe laznota majwup gu cihho ofiksa hog kuvu hakanmit ahotilin cob vor vif ed. Zipnoke oj pokcarrof sib et tur pasarsuh rot bozduw wumahas niavikuv al cog purgipmat.",
      "genre": "Pop",
      "email": "wi@mi.com",
      "live": true
    },
    {
      "id": 21,
      "artiste": "Jean Paul",
      "title": "Veumi ehdeto peji rokene vewalad ranos arazivda takarpo ducebe kihfama runkeoki va kulgi resop jozuge jozzumil liog.",
      "year": "1979",
      "format": "K7",
      "tracksCount": 12,
      "duration": 41,
      "rating": 3,
      "description": "Imiba odjid diloebu uweda une ro me sam metcawu nano ezbo oskop uvjomsu. Uravfov egku ufvaju ripi opeineveg terijoje ewses fudse suwkomep jimowid oha gi nuvcafi adlig rip kega. Guucoko eh copis vem ki pabo mool ik iwaen nodmutruv ci te kucagin veladan ha. Filaj ozuawi nihlale guuv zujenju verga ta judo nouha mohenwib ojdocip ti umoumu.",
      "genre": "Country",
      "email": "fad@pal.co.uk",
      "live": false
    },
    {
      "id": 22,
      "artiste": "Danny Strickland",
      "title": "Acsef juffofisi hut nipkofzok kekdeb zijued gihigdil laus dubik siruc lopuub zuf tatmo.",
      "year": "1964",
      "format": "CD",
      "tracksCount": 7,
      "duration": 67,
      "rating": 3,
      "description": "Jo ma sutbibuba mas nibo ivuovi na wibabi tuzmuebu lizeeno kase nowur azkazdo vunik. Mo fij iznaso ido ibzig noh vef da sazgigbo ule vijicafe afepa mo toogi amawo ogti. To pazzak kezahnu necokig vemhulow wi boikono lu lo akeivmu wagvic anuguz. Unori pascid ilmuri suwazom sofatsa bah aj mo bacwitoge serurna vopuz uc fi zivkobe ito ke nuteb gas. Dugi ono joniphe kabsil kagvabno rizus ken zafag ujpuv ewhaj cunzimac supledor.",
      "genre": "Rock",
      "email": "fu@taul.com",
      "live": true
    },
    {
      "id": 23,
      "artiste": "Cynthia Daniels",
      "title": "Ewajulliz netij udrazmuf nanmit nuda rokav va cekhugza am fabi irenum nu taco nuemo ipumamo.",
      "year": "2009",
      "format": "Vinyl",
      "tracksCount": 4,
      "duration": 28,
      "rating": 2,
      "description": "Ahuwo por tetmupe ofeokuhu atpissi rifejeli se jin legnu up lepavpeg acudaw ha wi ed kimazgud. Abijem lisebom ucu noowa kosbib tu dub utoj regoomu em ap wohmikgec pegujom fesi. Agu tuguwuke riskajota upluwnuc odgofik gu himom danoges kov nowuzu bu agi nol ni.",
      "genre": "Classic",
      "email": "lez@atjovob.org",
      "live": true
    },
    {
      "id": 24,
      "artiste": "Eugene Hernandez",
      "title": "Zoupo ik owaot et nujurij zoopaco kechuv ciwocewot gizsapur acudap jorufo agvuffi id.",
      "year": "1989",
      "format": "CD",
      "tracksCount": 13,
      "duration": 57,
      "rating": 5,
      "description": "Meugaze bu perfonwe kuforlod mut jubobat wisnez awjuav erbin nug sujbiul lead fah waragpuh la ucdiw cecum. Wij muwnihdo toutbav itle arrabta de sulsusfak codsojan cu ocaleeza co ag mas ka nahpa vegubah hibi welbe. Copi wu fuhzoto iw ro wusuj fiwne haeripo ab bugeb danokihup ozvu vabgo moc cos rottu ta so. Wufhigug deluwwi bifemeci ha fafhum liom avobom noh jez ufwavi mi wukod enhofe lerjeghi to su. Rogumba rop heemover raho dojla larweh ro pazpe fo dov mun pefdehan aneri cuikoto vogwuk. Gatap tug vuc zifhes oto gisuvi ke bihah opso sore zuddihla lisa geonpeh irsu cutfertu idbul gefute zaz. Vuwoszej jeko peet ropu ogipun we giciana sesaso bobaeru rug mi cucivif japiala azic.",
      "genre": "Pop",
      "email": "awora@pabgur.com",
      "live": false
    },
    {
      "id": 25,
      "artiste": "Della Joseph",
      "title": "Jenpodavo ikgekbo zaegwe wiribji jeca wa soel zowwavit dojsa leatwav aje ujito da negurlat ufo howe le.",
      "year": "1969",
      "format": "CD",
      "tracksCount": 11,
      "duration": 72,
      "rating": 5,
      "description": "Ose conti loebati hu ukibara cune he gichu nanet raih locida tahib one kaliuba houmzoj. Ur bunzi cohfi bakru panaajo futirho lolun damawuk op cejto zabi wiiko erkoswam nukpe tazez ofze. Cigecu ige hu holkofapu zazti sik esiwol favip owmuz picij fulpabaj latejo nessim uvezakar ofa. Ojiga macehiso sov sa sodaf ferar lis ubopedul votiji bihraruh dumwef zepwoves pugeet hane napceva. Owri botug te pur sukco zod eg ruh lo pema gizpiuz jadfema avjad. Cijwam hon anes vo fedo wadlo liviodu ecnahjuc nahe sodimfu wi kile ahira de sidmu senkinub urifolih fo.",
      "genre": "Pop",
      "email": "al@zakworhuj.io",
      "live": true
    },
    {
      "id": 26,
      "artiste": "Elva Norman",
      "title": "Mutoso coeju bola efro ajopuli delvuh ke re ziprovo sekajrog zon sefna ji ji tuara romuc jukol adgodot.",
      "year": "1993",
      "format": "K7",
      "tracksCount": 10,
      "duration": 32,
      "rating": 3,
      "description": "Him dilnibtav renuvzo nag utlaha siecuca vi co itozji vevfeke dagrewgi zupwokod zoolasu fil zakav pu. Nanuis kunag go roila fus selaslir bi koapaape cifomi aji luud hebras. Rekceho ilibip hos pota izicfo ja jagatco ciderdo di ibfulu lep iteuda. Godarok golahifu pawoji bez rokeci je ipa nuh mujeskoh fosjan kow oni osufakut mabdah kiv. Serkow izlet ma tartabap riroleile as torci hih dicohgo pomi urecew dobes. Lacpojup fecat zakzaz popine kulmob bemiz ah ras ve bocge teipoos origo jem honam. Ilbucu ubanip pe ga la fejtan usnilebi amues mupowik selaktir ofo jap timdav na ehuahrov.",
      "genre": "Pop",
      "email": "kiksah@ifoferwum.gov",
      "live": false
    },
    {
      "id": 27,
      "artiste": "Kathryn Zimmerman",
      "title": "Hofusla lav nij ewo gutmilva ka ake kojunar da lob ma puw.",
      "year": "2002",
      "format": "K7",
      "tracksCount": 8,
      "duration": 28,
      "rating": 5,
      "description": "Wake kirtol ula ta pohjabe kicihza viv puguf acurakgev ju takafgeg ci wafe zohpaome fiorsut ci solmaz towditvi. Beedihe fawtat lefu mebgag gej wezu eniucco olcuc boki ahode miosizo ovafood tezwamu afu suciete. Rokvuj difacca wuru wocco lafju ra jo umbir zigu neotada ac humojo. Wej ef gad sebi rapeb pobkub itzo un wit tiice vadfegapu pos fik. Mohlimu et pu odafe we pepanvi ja vujeb donuwma aneta itruw ni jibibu baki egihapmu nazaho. Gil di cab enu haznozap faz jiha neh zedjisro semigu volu sipe sunla kodu finum. Ehojawru rawjo hisarneb tapinzeh aw dar gupuc aztif ozedot niivzad ilhe ku adu ne irjemfug oh.",
      "genre": "Rock",
      "email": "ku@esoas.net",
      "live": true
    },
    {
      "id": 28,
      "artiste": "Isabel Rose",
      "title": "Ke umiwob riahareb vizro ujeivtil setijbi kal do ov gusgamfad buf fontebu la.",
      "year": "1956",
      "format": "Vinyl",
      "tracksCount": 6,
      "duration": 64,
      "rating": 1,
      "description": "Nu zopozoru hogkazsij is ufuemause le juzoz kin egu uf cek gedogze sokappum ipiev duhib. Utezuvu zuzej je egonepsav ramfeap ecwuwgop kug jov seduz ig jip kiic mitehme am ib. Babak is zoclazuw betrazaw ceuh uvoiwtem lopcas wanvedec vin befaj gitefli demuus hugbusos hilmujfu akkoweg. Gecsidav wivan of apegu ewijibla ro joowcom cumaji ezzon ruz avivaj tipeg ko.",
      "genre": "Country",
      "email": "tatwo@okcenfat.gov",
      "live": true
    },
    {
      "id": 29,
      "artiste": "Floyd Long",
      "title": "Gihoraf cukdaw corfunkos viv panav et id ge dihut vojut la nolofo michosa iffewob sugoho suwuer ton ebwid.",
      "year": "1958",
      "format": "K7",
      "tracksCount": 3,
      "duration": 31,
      "rating": 2,
      "description": "Atepib faetaolo teb hudobe efgeb ohportuk pucuhasa kit fuc fiadu zitaz hi lure ludo va. Ra ka bakip diwuas ejufi seig di mepelguf du ipeti nujiku de civjor rusnivo zuwob. Pub kal atzuzbol rariza hahespa ac kizwe wed giz jumuci lipcowwa ur re owoar lebib pez. Ciz or tedvicivu tim pivewo ihob ga na sud nafejko guder sib. Kelwijzi nekac ziwhabha up zuknu etihu metigun ec igefivoc zor une puol komuvuju san sihibol.",
      "genre": "Rock",
      "email": "ji@ve.net",
      "live": false
    },
    {
      "id": 30,
      "artiste": "Harriett Harrington",
      "title": "Vizda gi gaj gu ili hantogo wunzit wig bumne icipilkeh za mol bazigo ca ec ezaha.",
      "year": "1971",
      "format": "Vinyl",
      "tracksCount": 10,
      "duration": 27,
      "rating": 2,
      "description": "Vi penhegob gebuk uveaco odiwo gaw tursivik la rol becale jippo mapcib gina. Bum potsac ida le udozic esa ir fece zegiz uweripah wo guapiohe zuaso dul. Sinapi wen lel ofe fe henmas su uv avarva eja paw le egoraog rif jupisgim. Kagaje kanweji ezanusko ubito suz opmo cola vusfud dablu bu ku rimhab zi kejuz jugteba jehtofeg. Jafan ugeduv caoti woseewa di fivo dukaz fajov carjus wupbuc nafkaf ecokertav bacfuz.",
      "genre": "Classic",
      "email": "egiagoba@adko.com",
      "live": false
    },
    {
      "id": 31,
      "artiste": "Lucy Knight",
      "title": "Nidlij behca imha mejiri zuwikiwaz fepow jilutriv ed faj udhaku romruzwik ozcez zukfora uf.",
      "year": "1995",
      "format": "CD",
      "tracksCount": 5,
      "duration": 40,
      "rating": 3,
      "description": "To tidgurwo suwom asu rev nidod ome hubpurmo kipzad seapisa duzbacpiw hot foni cuw kosug odaewvah. Cunzohlab big fow buf ew nanotu toz ub kasaro piatmi kuh fuvcijud wokhed di aro etamo. Tipboj eve mi so ireuru de ij pak higew ka upok nonhusre ahbac pokow toto saowoj. Taw uc gaz welfi etfid kav leknu ojaowabep bujgaw guke be rajzar je ri. Camoz hucu nipfo lec agi ar na wet taverloj vaporu mov li ne hup. Ul luimdip okniw owucu gewegan bij dihaz asgov cozatuase vug naub iboma. Feriknup egebiduc orudo ul ezasa kutbog kadce fiz lufizu hesofac retallug juzvi peluhu.",
      "genre": "Rock",
      "email": "su@poum.net",
      "live": false
    },
    {
      "id": 32,
      "artiste": "Alan Rogers",
      "title": "Pira zu sim dunjif liac wo jakragki fi od sipoj kihu mef mupze puwwu irovazdeh raw mezan.",
      "year": "1975",
      "format": "CD",
      "tracksCount": 11,
      "duration": 44,
      "rating": 2,
      "description": "Tepahpot po je tejizi fif bujir vat ajivazju alsosbev ci nurecho lefpoga akugtav. Ofutuem doabto jep fucan pozkah zaibebu cihjiha wereuje it wiad gufi cehekes ipuv toshiw najum ut fojcipize. Kanesa om hojika udeowkef bohladvib ichu zum ru kafdedolu gazjav wecfa hiv fo ajucup acagiko. Pibolemo lebomun jivag konmes vapbic cup uboju ogoope wifud jifebero cu falbi dudi piwdahwot mejosi zo kovoldu. Awe lunop diuz nodilnuw jakuzkar pil bujvi peba zimer ji urev ke coliv jiwsite fiwom wa ap ef. Meoj saduhneg vuk no pe berfed japlaja nuibjem punsinej taroc gismi mon uhzo su naguw huibrej. Mobfun ungiwpup orehwa bim don puamo ravoller hunine tomozudi acewoj ta wi atu.",
      "genre": "Pop",
      "email": "iv@piljaol.com",
      "live": false
    },
    {
      "id": 33,
      "artiste": "Vincent Porter",
      "title": "Eheve paksis kebezu lufa bo rohhogi vugzafsip dibri dim borju ha livki sutpu cotav.",
      "year": "2006",
      "format": "CD",
      "tracksCount": 5,
      "duration": 24,
      "rating": 3,
      "description": "Ewatpuj vebuh cobhi bacewsu tasi ti zos tuwiluvog vaditwa wu agikamede uwci mecoobi vu seomo roehuka lalamvu. Izkaknu hitzamza hitat dobefar jubogaho jisov jilar awjonti kuzlubuh zuh nugde remil viwluw vew je osjon ilzun. Olas falle owafezu geekupi nere gag sowposad hep baw zeuri ugde fuse febeli ka. Weh ucaapni macibme citava to buccuno nanapjip evwi eg muc uw bipha budogege bebat ceg dut. Jodfu urefav hemada mow ser tar ze filil of emigir waf jinmadtor ho. Kiuj ru jagdiptu nizhi guhwehpu atviuta getli duoldaz luja si inavmag ij mizuk.",
      "genre": "Pop",
      "email": "ibowinga@rigi.org",
      "live": true
    },
    {
      "id": 34,
      "artiste": "Winifred Singleton",
      "title": "Biedoate ekaaspi mecnobeg dacmonib jit taslewtib dolafka ogitupe lodik wi caamucu ozdina tecka.",
      "year": "1979",
      "format": "CD",
      "tracksCount": 13,
      "duration": 68,
      "rating": 4,
      "description": "Dan evtu agrib nu zilzol ge ricko pehoz got re be colsigu pofah rij guj kel uso. Ico bocas leakpi dudboh te jiwav taawouz rajpe fareero gonivo ceruco dotaoja okjef ten ferev jes. Ib covom tuhsasil paj ene mafzummi kud naziw luvubat famge ijikopa wu saz jawliha daumo.",
      "genre": "Rock",
      "email": "raodo@minlejon.co.uk",
      "live": true
    },
    {
      "id": 35,
      "artiste": "Adele Graves",
      "title": "Buv bamojov upozav oghuva imkad kudle ocoga fu waluj tegow cucuh votoze tu muvfowwu bo sekdonsa muriw bashi.",
      "year": "1954",
      "format": "K7",
      "tracksCount": 10,
      "duration": 41,
      "rating": 5,
      "description": "To maolune gerufok podkipmi cod vougu za vedup kezes ekijuz ku mezoblac kug. Busom wo fiwna nivuci helgu rotoju ikawivtow burle itza baje gac waz dijanja jez. Negeso ajuljaz ivu buj iki alfa waus hic do dumre mupba kaici epgave vik vissibavu gezez ut mobab. Cijmuw bu gu leovoab ipowi pogenanu sijkozfi hize zug lojho sewag tasit pofgugon. Ru lufjenvo hafug aju ra nogmoad ru sa ni dawo panof ub. Soidirim ivupat du epkitus videpug cuvrapor we doz wujowuj naj ne hi jina fos gowe kap gi dem. Wamem vuodelu jiejger zezik tiwabuv ek zuji ah femob ip nu upona mojva bov.",
      "genre": "Rock",
      "email": "sivfinwe@iwiosdug.edu",
      "live": true
    },
    {
      "id": 36,
      "artiste": "Bertha Washington",
      "title": "Noija reduz ba fedhipo or upgot ap lo juuj rofep fit eluho me fo iwivutkek fodet.",
      "year": "1964",
      "format": "CD",
      "tracksCount": 14,
      "duration": 32,
      "rating": 2,
      "description": "Hitjapesu vok biawu kakuco duhivon bic sava sa vevak mu duz orarabij lil sidoflap. Cagdeda mizeg nojutro muchilol ral polaw fuviz ohilo fab ujeujuok ho asgije jew sizovi ifdismus. Hikoov zozobo ziob bikojocu fus carrad sab filzol vu huoson nu sair ilwof cadgekwo abovate sicojtep fataka.",
      "genre": "Rap",
      "email": "morabumo@viw.co.uk",
      "live": true
    },
    {
      "id": 37,
      "artiste": "Louise Norman",
      "title": "Hevcadoj zaslis rejloimi modjos wev nu tikvatsek jerhokmu pu kac ho sehissot.",
      "year": "1997",
      "format": "K7",
      "tracksCount": 12,
      "duration": 20,
      "rating": 2,
      "description": "Lowaw ep arvigzim ebuwibla betuv cah zud si kezec mik ira iva galeno ukod wep. Dimod fep mo dapo sasmalzen guw kuipu iz tirhe puomo pen lovmucpow guwviwul fibbiulo. Efafidgu fosuzrab koikirul evu zejpu izevum heenare va cewunli fegozavo viwelo lire. Mibru licleruw ewfi to onair rubucig cucwi togruho uj bogu bimop odechef naspep ca lamestih iz lelemi.",
      "genre": "Pop",
      "email": "eli@oka.net",
      "live": false
    },
    {
      "id": 38,
      "artiste": "Francis Davidson",
      "title": "Agefepsos ad lih herfi nowlulguj pakonez ber rukud mon opofijwaj rorlas kummoj.",
      "year": "1984",
      "format": "Vinyl",
      "tracksCount": 14,
      "duration": 26,
      "rating": 5,
      "description": "Peal zodokda sokioki okaihca kuno tosijem timep wisarmoz hu unaloru mizecan po si ildo jefaru tehlo. No zu duje pinegjak opnoskig avudi ala imlaha so mukpoib tu adainevol. Wupuhbu wejbanif muribas teen ma kifib asba cowbolsuz coregmiw nafizpos misku kud hieza kepa ac navev nekil. Tesizlu wiz caogbu covop sige idriptiw timi di ma bolru pe risatoca moza vat vatuhec du zez. Veguh iwawaas puus ho uwaho wasooro deb cebcico tolsok tekzik sekdi favewi.",
      "genre": "Pop",
      "email": "to@udoro.org",
      "live": false
    },
    {
      "id": 39,
      "artiste": "Jason Pratt",
      "title": "Kof tap pu uconadbe racnus nafovak migsu lecisusaz pa ukios kug wieprec ferdud.",
      "year": "1962",
      "format": "CD",
      "tracksCount": 10,
      "duration": 54,
      "rating": 2,
      "description": "Homalpul gi burtaw far funokum tu wet uzzut iw fowewset pohcufce gen buuhhi nauho bod jev. Pepjes ne re bacole ofvah jofic jok ditli vibod nutpijel af lulhanu nad nearnok rapewuiz. Dilzibudi ebeme rib wobaha vone nin kub wu ragtegej ke iftufmi zecitag himenig temirob sopko bovwod gimuk.",
      "genre": "Country",
      "email": "bic@kigko.org",
      "live": false
    },
    {
      "id": 40,
      "artiste": "Mary Stevenson",
      "title": "Ama wuhfile nipfeog kol zusle kabsu ciwfafro zadgonek nugovno rooswa giunti hi ti ci led.",
      "year": "1990",
      "format": "K7",
      "tracksCount": 10,
      "duration": 56,
      "rating": 5,
      "description": "Kihogvi rucocve rilnut pu lu juzon acjiwje kuj ojtu wutzenibe ebusumumo kibes zag maljeb. Soflem ha ci ijibud rejmo fijos tej sejabbek ta odhinhab ifo tisole hipsolin volgi cesojpof licelcub. Gawojduh zit ja ruwuv der bapmejbos colmuj giwum jikaful ola fofmuabe popdaig povonro piacepok ota ha. Ovse nupmout opneza otforazi susog luumusi uri nevnifije tinec efjuzo uciimfod esuru. Hi umnun kor ipravca lozkuwam nagimifu wo tabwomtac jizdog cere runzomoz ehokacoz uvadadmaj mezkipi fu va.",
      "genre": "Classic",
      "email": "nuz@potivhun.io",
      "live": true
    },
    {
      "id": 41,
      "artiste": "Dennis McBride",
      "title": "Mi cuzwo ederepcu ucikizuna ko to zemlul jo filig koade regeko kopep vezic dok me ommuc.",
      "year": "1968",
      "format": "Vinyl",
      "tracksCount": 15,
      "duration": 55,
      "rating": 1,
      "description": "Pupla lepben pukpevwaj saow fo muju jigapaku so ezsah osibaro kegves pohomac ewcifos cisahin di raj. Ladnodhed roda rim hobluj unu dohuc posada nek katew canemetab hovvu izmus. Ikasokco hocibiso nev wu vidoj uje di or jo fu veluto viutawab medeja. Rubif gava gidise gigosan da zukebtot sizjel ejunuizi amofin jev majimuco la pehuf kadede nuwgasod.",
      "genre": "Classic",
      "email": "ef@citwifih.edu",
      "live": true
    },
    {
      "id": 42,
      "artiste": "Verna Simon",
      "title": "Bos cenavtuz ve vofpehpa efhal tuhsahho cis bilzofcit zaok cillod ikicaditu kob tesfurju de.",
      "year": "2006",
      "format": "CD",
      "tracksCount": 3,
      "duration": 45,
      "rating": 5,
      "description": "Usnerpun hac lugicoji le mi cupef ifa jetu og dupokwum mawudonu nop cavwe ir mafeoge ul. Viwvisreh vemgiri ibuadi ol ebno cekto zovna otowen ro zabow paoda zup girula tasvo sezu. Vumzuboc zivubi ac wa jacehag vumebagim reheiho il ucegiur bida goj fof vuwsaf rek. Fadig omhip feew sepuwpu gojezo tawul gahezi vu darjafsi ze mus muhi vugpa udobetsu ruwegco vagtivam vihu. Fubral tel wa juisajo ti semolaot fub rakur emta unacehabu ge kodi ehearu gabre raksuzta peh. Wajaf sotoj dinorpac edawu gaj morur ka curufkib vevaj ano be owasu iducapu.",
      "genre": "Rap",
      "email": "fun@gat.org",
      "live": true
    },
    {
      "id": 43,
      "artiste": "Terry Ball",
      "title": "Go iklugva ovgi uhruf ohpococ gibpoz or ge amo afuefdaf ja pit godawak fo saba niszod.",
      "year": "1968",
      "format": "CD",
      "tracksCount": 11,
      "duration": 13,
      "rating": 3,
      "description": "Utubuir pewa sivan te zimbasba ofba epepakog micup netgekim jibonaj palajuj jaot oh ziblah serbucep jes. Cuvsuuwo otipog upu wuomi obis segcuasi mafufuiva to enegewi iwjupij kogur ujaji dehsaz lufatjul nurwomaw gapava uzainpa usigo. Evlisdo toz buljuugi mimtukur ewazap vinacci uc pob wussejazu focji mive labewif hog waj gutma av. Junannec ru mawhipe su radranotu hizegdi jorub ivjor bomvubmu ad weke nih zuc uglunho devbat kuozo.",
      "genre": "Rock",
      "email": "iwmuv@hiwon.edu",
      "live": true
    },
    {
      "id": 44,
      "artiste": "Ian Douglas",
      "title": "Ro javib aw daig ge vezko lujpuw tecapamo uk rubreg fudgitoc lefiec cansisjeb hacuov.",
      "year": "1952",
      "format": "Vinyl",
      "tracksCount": 10,
      "duration": 31,
      "rating": 3,
      "description": "Kozkakuz cin ufe biz edmo ihu sehuc kipul popo gabi letga lojijivep furobtup owegih etohe. Hejzavoka lare uluv azi un ti sislued zipas cunow tu oc ulotada an okven. Miccu do oktaku oc devcisi ipso nap moru nusva aju pufo weer fomorbap vi sa. Bajpoku ravape dum re pin gicec sejinefam vozuav dafakdi futudda vimian ajeep. Sum gudaw jonom ku ad ipjizraf nez owhicfe juvakab dom oma norta tuh cowe to.",
      "genre": "Country",
      "email": "duji@ohite.org",
      "live": true
    },
    {
      "id": 45,
      "artiste": "Martha Walsh",
      "title": "Caubhe hu nof mewhed kib bo avuwmoc limisetat hus sa aw gezofiw fuc wif.",
      "year": "2001",
      "format": "K7",
      "tracksCount": 14,
      "duration": 72,
      "rating": 2,
      "description": "Tef uvmure higo wud kicwuhe wi semla na ra ridec ulworuj ukwu unuofi ordapgu ivfup urpep. Lecizaedi cil ma guhoder bi reetfe zuhigoz zipuvi ivjintit kit bu ce sul cune wok. Ovfezor hifbaswib nah vefod ne kav reoji vepur kikun jubim hu zuzjaro or jotmo kubocuopi. Ujaliw bimom nokgemrid uduul adumago ka eho kala titenati jajow gisum gisuze futi esutuj.",
      "genre": "Pop",
      "email": "dara@ro.org",
      "live": false
    },
    {
      "id": 46,
      "artiste": "Owen Huff",
      "title": "Je ogu hev le es juhot ledesa jageref nejosoj wedenlo rufemzi ugodi rup gi apiarbi suow.",
      "year": "1994",
      "format": "Vinyl",
      "tracksCount": 12,
      "duration": 63,
      "rating": 4,
      "description": "Kijjar mu ha bepegpub zolwupov biivte nieh focto ucupiffu jamov areceek tiziket johoso woisore suj. Cul pe sujge lic efu zocohe agdev juzo ecigutbal gove zu koapo zufdip puherlap. Wusab vup zeijoco vi ahisa fes lolasca sog mar uda gajrogjak tuvsulim.",
      "genre": "Pop",
      "email": "dasow@pimolog.com",
      "live": true
    },
    {
      "id": 47,
      "artiste": "Blake Martin",
      "title": "Eki hufu cefmusoj ziwo ta miidomo pipba modgut tivhehak ucalec zaj hofol otupe fimacwom.",
      "year": "1988",
      "format": "CD",
      "tracksCount": 15,
      "duration": 9,
      "rating": 2,
      "description": "Matif hupuvpul kicsa wunavoij huk bo soc jeuzihi ivu osojo daul iriruwale fuge fad sawu acjah hu fu. Asebisha dap caikbut jedbis dourej mem puli efruheki vakewhon uwowib kohuwsub dabnovka. Mo ad ri cokapo sobo zotomzud zugul ruul wek eneozran rerbimbam pebukdi ef baupeso va ce. Ur odepiaw rufobuv ragnovev jegwa juiwomi atalefo te uje vol kaz sulor widona gonideg. Omazuup fe vevtud ginilik vurnanud inena puldebwis jozberi ni nivogcil gabefa osa fuhfan defihgi fogidba ca mapkev.",
      "genre": "Classic",
      "email": "bufwoz@vi.edu",
      "live": true
    },
    {
      "id": 48,
      "artiste": "Loretta Rogers",
      "title": "Jemsacuw savmennim luwusav kigu ci ganjo hukezenoz sekma wugbuwi bow zebzoten fufa udipeb.",
      "year": "2000",
      "format": "K7",
      "tracksCount": 14,
      "duration": 67,
      "rating": 5,
      "description": "Neuki juhdih luod niraopi egige tima afuz wu herbir lase di gormetfok am serauz ucbin. Wuj ozujachaf wej zat winhiwimu ropowcu kutzon misibigi tihrun eregipim ol hi pisotva mitasopu heanu cevgeklu keke gegjabez. Dursek sufin fumrurhe ku mec vueli detebudu rikzidze uv fuv pugu wucuc emver senahol. Huhehel muohfi ruwulmi fusaze sicmotij oma ravvazop vazba orzimjo souz pak jomac ku. Ha gid wisa pucahdog tuzekpa turitdi ajarot wu wor gijuv wec uvaaz colhaul.",
      "genre": "Classic",
      "email": "miflavo@hobsoweb.net",
      "live": true
    },
    {
      "id": 49,
      "artiste": "Mina Kim",
      "title": "Bij regi bifci icarah sec kifso hesemo cafcokade pik gebbise locikku ojno heppok famsaf ig.",
      "year": "1973",
      "format": "K7",
      "tracksCount": 13,
      "duration": 9,
      "rating": 4,
      "description": "Lo zi fole ijideh teij jocoz azpu cekewaare pe wotsaazo rivamzu jah pa tij zot notnebe bowefouh fut. Celalwo rinamo hevof nurgaf moc cet di be ac he huabci iwopom musitun hubciv zuhji dogzus jucobolo. Sozpugit ceske pu os livkim tami zo ejetug midikbim dab fofdi cogemaor tosjomma. Hin vam romkegmiw ki rivsiitu pirroze igofosoh ugmecep ori mam tavemeto timi weevjo jicohe vuctuki fol ajote manjimuji. Nirba bo nufobo howozej gezga zodinaf kiri pucvimel vel fe guepo etjapu apo wajekaj ticlegolu pasjim.",
      "genre": "Pop",
      "email": "adafeah@jat.edu",
      "live": true
    },
    {
      "id": 50,
      "artiste": "Dustin Green",
      "title": "Pe rog unakabpu rajpizo riovizu ebwumhof de fidcabwe nib vi huhjenja semudki uvakigjon.",
      "year": "1978",
      "format": "CD",
      "tracksCount": 7,
      "duration": 46,
      "rating": 5,
      "description": "Igosa kaprer nenuwgad duwjiaw pewiwe vuzruf wipwu lo birijloc donip ob ha cankajci kuwmeg fo du ziniwi tehesli. Rujazuram ri uzra nizenfol rucwida pido ijpocef ke ipajahah wogko jusoli gerhaj ud nuc kut cahu. Sebansim ponbule depu nocpuli boug boseje geman fawbe netpag sihovsi juuje vunuiha.",
      "genre": "Country",
      "email": "ovu@cehhibek.edu",
      "live": false
    },
    {
      "artiste": "Polymont",
      "title": "Naseklaw imuluuca ze fisab kagcucohi ge agu zic abfud adseha juski mifjo iviboprih.",
      "year": 2015,
      "format": "K7",
      "tracksCount": 13,
      "duration": 28,
      "rating": 2,
      "description": "Ijekuosu vem juw fi da su wobdu ezasa kaazvu ub caarwe nizeri gof ho far riprig orpog sen. Eri ce ijagok koem ifnab fiun tisih vo do iruku ulebeke we dab mishama. Felazvuc gifbaz uh rigzi won voja ere boep dar et giwiz ti wo coj. Buh hi dej newjajas milvi jinmas fub mom gewcotjog contar jugu zu le zevhu relegu mom avnofjef rodi.",
      "genre": "Rap",
      "email": "ne@buj.org",
      "live": false,
      "id": 51
    }
  ]
}